Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/campistron_arminius_oeuvresdemrcapi00camp_numb_align_l.tmx
Source language: frm
Languages: fr

source: Te voilà. Tu n’as plus ny parole ny foy,
fr: Te voilà. Tu n’as plus ni parole ni foi,

source: Segeſte, par ton ordre on attente ſur moy,
fr: Ségeste, par ton ordre on attente sur moi,

source: Les droits les plus ſacrez n’ont donc rien qui t’arreſte,
fr: Les droits les plus sacrés n’ont donc rien qui t’arrête,

source: Et tu veux aux Romains faire un don de ma teſte;
fr: Et tu veux aux Romains faire un don de ma tête;

source: Digne employ d’un Heros qui durant quarante ans,
fr: Digne emploi d’un Héros qui durant quarante ans,

source: A remply l’Univers de ſes faits éclatans?
fr: A rempli l’Univers de ses faits éclatants?

source: Mais toy qui viens jouïr de toute ma diſgrace,
fr: Mais toi qui viens jouir de toute ma disgrâce,

source: Toy dont le front déja du trépas me menace,
fr: Toi dont le front déjà du trépas me menace,

source: Magnanime, Varus, penſes-tu m’étonner;
fr: Magnanime, Varus, penses-tu m’étonner;

source: J’avois juté ta mort, tu peux me la donner,
fr: J’avais juré ta mort, tu peux me la donner,

source: J’entendray ſans fremir l'Arreſt le plus ſevere,
fr: J’entendrai sans frémir l’Arrêt le plus sévère,

source: Je crains plus ta pitié que toute ta colere.
fr: Je crains plus ta pitié que toute ta colère.

source: Non non, je ne viens point jouïr de ta douleur,
fr: Non non, je ne viens point jouir de ta douleur,

source: Je reſpecte ton rang, ton nom, & ton malheur,
fr: Je respecte ton rang, ton nom et ton malheur,

source: Je veux que de ton ſort le Senat délibere,
fr: Je veux que de ton sort le Sénat délibère,

source: Luy ſeul te jugera, cependant ne crois pas
fr: Lui seul te jugera, cependant ne crois pas

source: Que la pitié me touche & retienne mon bras,
fr: Que la pitié me touche et retienne mon bras,

source: Ce que je fais pour toy je le fais pour moy-même,
fr: Ce que je fais pour toi je le fais pour moi-même,

source: Iſmenie à ta foy, tu l’adores, je l’aime,
fr: Isménie a ta foi, tu l’adores, je l’aime,

source: Pour aſſurer ma gloire & confondre l'envie
fr: Pour assurer ma gloire et confondre l’envie

source: Qui pourroit m'accuſer d’en vouloir à ta vie.
fr: Qui pourrait m’accuser d’en vouloir à ta vie.

source: Détrompe-toy, Varus, & ſois moins genereux,
fr: Détrompe-toi, Varus, et sois moins généreux,

source: Précipité ma mort ſi tu veux eſtre heureux,
fr: Précipite ma mort si tu veux être heureux,

source: D’un Rival tel que moy la vie eſt importune,
fr: D’un Rival tel que moi la vie est importune,

source: L’exemple en eſt commun; mais ſois ſeure qu'à mon tour,
fr: L’exemple en est commun; mais sois sûr qu’à mon tour.

source: Je balanceray moins à te priver du jour.
fr: Je balancerai moins à te priver du jour.

source: Si de mon ſort jamais les Dieux te rendant maître,
fr: Si de mon sort jamais les Dieux te rendent maître,

source: A tes yeux ſans ſecours me forcent de paroître;
fr: À tes yeux sans secours me forcent de paraître;

source: Tu pourras ou me perdre ou me ſauver: & moy
fr: Tu pourras ou me perdre ou me sauver: et moi

source: Sans prévoir l’avenir je fais ce que je doy.
fr: Sans prévoir l’avenir je fais ce que je dois.

source: Je ne ſçaurois ſouffrir, Seigneur, qu’il vous outrage,
fr: Je ne saurais souffrir, Seigneur, qu’il vous outrage,

source: Qu'on l’oſte.
fr: Qu’on l’ôte.

source: Voy de nous deux, enfin qui doit eſtre imité,
fr: Vois de nous deux, enfin qui doit être imité,

source: Tu reſpectes Varus, tu le crains, je le brave,
fr: Tu respectes Varus, tu le crains, je le brave,

source: Je ne parle qu’en Roy, tu parles en eſclave,
fr: Je ne parle qu’en Roi, tu parles en esclave,

source: Et captif, deſarmé je ſuis plus ſouverain
fr: Et captif désarmé je suis plus souverain

source: Que tu ne l’as eſté les Armes à la main.
fr: Que tu ne l’a été les armes à la main.

source: Laiſſons un libre cours à ſa douleur mortelle,
fr: Laissons un libre cours à sa douleur mortelle,

source: Seigneur, un ſoin preſſant en d’autres lieux m’appelle,
fr: Seigneur, un soin pressant en d’autres lieux m’appelle,

source: Sunnon, appliquez-y vos ſoins,
fr: Sunnon, appliquez-y vos soins,

source: Qu'il ait à tous momens vos regards pour témoins,
fr: Qu’il ait à tous moments vos regards pour témoins.

source: Sur tout ſouvenez-vous qu’il y va de la teſte.
fr: Surtout souvenez-vous qu’il y va de la tête.

source: Où faut-il me conduire? allons quoy qu’on m'apprête,
fr: Où faut-il me conduire? allons quoiqu’on m’apprête,

source: Je défie à la fois le ſort & les Romains,
fr: Je défie à la fois le sort et les Romains.

source: Juſtes Dieux! vous ſçavez les malheurs que je crains.
fr: Justes Dieux! vous savez les malheurs que je crains.

source: APPRENS-moy donc, Barſine, où l'on garde mon frere,
fr: APPRENDS-moi donc, Barsine, où l’on garde mon frère,

source: Que j’aille luy prouver une amitié ſincere,
fr: Que j’aille lui prouver une amitié sincère,

source: Et m’acquitter vers luy du plus juſte devoir.......
fr: Et m’acquitter vers lui du plus juste devoir…

source: Vous ſera-t’il permis, Madame, de le voir?
fr: Vous sera-t-il permis, Madame, de le voir?

source: Pour vous plaire, Sunnon oſera-t’il en fraindre
fr: Pour vous plaire, Sunnon osera-t-il enfreindre

source: L’ordre exprés....
fr: L’ordre exprès…

source: Etrangere en ce Camp, ſans ſecours, ſans ſoldats,
fr: Étrangère en ce Camp, sans secours sans soldats,

source: Loin de pouvoir deffendre un Prince qu’on opprime,
fr: Loin de pouvoir défendre un Prince qu’on opprime,

source: Suivre le ſort d’un frere, adoucir ſon ennuy,
fr: Suivre le sort d’un frère, adoucir son ennui,

source: Le plaindre, le ſervir, & mourir avec luy.
fr: Le plaindre, le servir, et mourir avec lui.

source: O Ciel! auriez-vous pris un deſſein ſi funeſte?
fr: Ô ciel! auriez-vous pris un dessein si funeste?

source: En puis-je former d’autre; & quel eſpoir me reſte?
fr: En puis-je former d’autre; et quel espoir me reste?

source: Du ſein de nos Etats on m’ameine en ces lieux
fr: Du sein de nos États on m’amène en ces lieux

source: Sous l’appas, ſous la foy d’un Hymen glorieux,
fr: Sous l’appas, sous la foi d’un Hymen glorieux,

source: Je me flatte qu’icy dés long-temps attenduë
fr: Je me flatte qu’ici dès longtemps attendue

source: La joye en tous les cœurs doit regner à ma veuë,
fr: La joie en tous les cœurs doit régner à ma vue,

source: Que j’y dois trouver même une pompeuſe Cour,
fr: Que j’y dois trouver même une pompeuse Cour,

source: Qu'ay-je trouvé? je vois que dés le premier jour
fr: Qu’ai-je trouvé? je vois que dès le premier jour

source: Segeſte me traittant en mortelle ennemie
fr: Ségeste me traitant en mortelle ennemie

source: Pour un trône promis me prepare des fers,
fr: Pour un trône promis me prépare des fers,

source: Et jouït de ma peine aux yeux de l’Univers;
fr: Et jouir de ma peine aux yeux de l’Univers;

source: Mais helas! ce n’eſt point ce qui me deſeſpere,
fr: Mais hélas! ce n’est point ce qui me désespère,

source: Je ſens moins mes mal-heurs que les perils d’un frere,
fr: Je sens moins mes malheurs que les périls d’un frère,

source: Et de quel frere encor! pour loüer ſes exploits
fr: Et de quel frère encore! pour louer ses exploits

source: La Renommée à peine a-t'elle aſſez de voix?
fr: La Renommée à peine a-t-elle assez de voix?

source: Luy ſeul à des Germains fait revivre la gloire,
fr: Lui seul a des Germains fait revivre la gloire,

source: Et ſous leurs Etendarts ramené la victoire,
fr: Et sous leurs Étendards ramené la victoire,

source: On le livre aux Romains, ſans doute il va perir,
fr: On le livre aux Romains, sans doute il va périr,

source: Dieux! n’eſt-il point de bras prompts à le ſecourir
fr: Dieux! n’est-il pas de bras prompts à le secourir

source: Laiſſerez vous tomber cette tête proſcrite?
fr: Laisserez-vous tomber cette tête proscrite?

source: Vous Soldats tant de fois triomphans à ſa ſuite?
fr: Vous Soldats tant de fois triomphants à sa suite?

source: Et vous Peuples du joug, ſauvez par ſa valeur,
fr: Et vous Peuples du joug, sauvez par sa faveur,

source: Ne deffendrez-vous point vôtre heureux deffenſeur?
fr: Ne défendrez-vous point votre heureux défendeur?

source: Oüy, Madame, eſperez qu’un ſecours favorable....
fr: Oui, Madame, espérez qu’un recours favorable…

source: Eh! qui voudroit ſervir ce Prince déplorable:
fr: Eh! qui voudrait servir ce Prince déplorable:

source: Qui voudroit de ſes maux avoir quelque pitié!
fr: Qui voudrait de ses maux avoir quelque pitié!

source: Quand ceux qui luy juroient une étroite amitié,
fr: Quand ceux qui lui juraient une étroite amitié,

source: Quand ceux que l’amour même engage à ſa deffenſe,
fr: Quand ceux que l’amour même engage à sa défense,

source: Semblent paſſer pour luy juſqu’à l’indifference,
fr: Semblent passer pour lui jusqu’à l’indifférence,

source: Sigiſmond, Iſmenie, ont oublié tous deux
fr: Sigismond, Isménie, on oublié tous deux

source: Qu'ils aimoient autrefois ce Prince malheureux,
fr: Qu’ils aimaient autrefois ce prince malheureux,

source: Leur voit-on rien tenter pour aſſurer ſa vie?
fr: Leur voit-on rien tenter pour assurer la vie?

source: Ah! de leur ſouvenir je ſuis auſſi bannie,
fr: Ah! de leur souvenir je suis aussi bannie,

source: Prennent-ils quelque ſoin de flater ma douleur?
fr: Prennent-ils quelque soin de flatter ma douleur?

source: L’infortune du frere eſt commune à la ſœur,
fr: L’infortune du frère est commune à la sœur,

source: Helas! dans tous les cœurs quel changement je trouve!
fr: Hélas! dans tous les cœurs quel changement je trouve!

source: Par quel deſtin fatal Dieux faut-il qu'il éprouve
fr: Par quel destin fatal Dieux faut-il qu’il éprouve

source: Que nos cruels malheurs glacent dans un ſeul jour
fr: Que nos cruels malheurs glacent dans un seul jour

source: L’amitié la plus forte, & le plus tendre amour?
fr: L’amitié plus forte, et le plus tendre amour?

source: Cét injuſte ſoupçon offenſe l’un & l’autre,
fr: Cet injuste soupçon offense l’un et l’autre,

source: Madame, leur douleur eſt égale à la vôtre,
fr: Madame, leur douleur est égale à la vôtre,

source: Les larmes d'Iſmenie en ce même moment
fr: Les larmes d’Isménie en ce même moment

source: A ſon Pere irrité parlent pour ſon Amant;
fr: À son üère irrité parlent pour son Amant;

source: Sigiſmond a juré de ſauver vôtre frere....
fr: Sigismond a juré de sauver votre frère…

source: Mais il vient, apprenez ſi ſon cœur eſt ſincere.
fr: Mais il vient, apprenez si son cœur est sincère.

source: QUel eſt vôtre deſſein? venez-vous dans ces lieux,
fr: QUel est votre dessein? venez-vous dans ces lieux,

source: Je n’oſe me flatter que ma ſeule preſence
fr: Je n’ose me flatter que ma seule présence

source: Puiſſe de vos ennuis calmer la violence,
fr: Puisse de vos ennuis calmer la violence,

source: Si pourtant vôtre amour eſtoit égal au mien.
fr: Si pourtant votre amour était égal au mien.

source: Ah! Seigneur, finiſſez cét étrange entretien,
fr: Ah! Seigneur, finissez cet étrange entretien,

source: Quel temps choiſiſſez-vous? La triſte Polixene
fr: Quel temps choisissez-vous? La triste Polixène

source: N’a le cœur penetré que de crainte & de haine,
fr: N’a le cœur pénétré que de crainte et de haine,

source: Ces divers mouvemens l’agitent tour à tour,
fr: Ces divers mouvements l’agitent tour à tour,

source: Il n’eſt plus dans ce cœur de place pour l’amour.
fr: Il n’est plus dans ce cœur de place pour l’amour.

source: Je deteſte Varus, je tremble pour mon frere.
fr: Je déteste Varus, je tremble pour mon frère.

source: Je vois l’un ſouverain, l’autre perſecuté,
fr: Je vois l’un souverain, l’autre persécuté,

source: Jugez de ma douleur dans cette extremité?
fr: Jugez de ma douleur dans cette extrémité?

source: Si je dois m’occuper d’une inutile flâme?
fr: Si je dois m’occuper d’une inutile flamme?

source: Mais quand l’amour encor regneroit dans mon ame;
fr: Mais quand l’amour encor règnerait dans mon âme;

source: Dequoy me ſerviroit ce vain amuſement:
fr: De quoi me servirait ce vain amusement:

source: De ce fatal diſcours que faut-il que je penſe?
fr: De ce fatal discours que faut-il que je pense?

source: Me ſoupçonneriez-vous.... Mon eſprit en balance,
fr: Me soupçonneriez-vous… Mon esprit en balance,

source: Ne ſçauroit....
fr: Ne saurait…

source: Non, Seigneur, je ne vous connois plus,
fr: Non, Seigneur, je ne vous connais plus,

source: Je n’ay jamais aimé l’Eſclave de Varus.
fr: Je n’ai jamais aimé l’Esclave de Varus.

source: Juſte Ciel! vôtre cœur me peut-il méconnoître?
fr: Juste ciel! votre cœur ne peut-il méconnaître?

source: Vous m'y forcez, Seigneur, quand vous ſouffrez un Maître,
fr: Vous m’y forcez, Seigneur, quand vous souffrez un Maître,

source: Oüy lors que je vous vois, en vain je veux chercher
fr: Oui lorsque je vous vois, en vain je veux chercher

source: Ce Prince qui m’aimoit & qui m’eſtoit ſi cher,
fr: Ce Prince qui m’aimait et qui m’était si cher,

source: L’amour m'aſſure en vain que vous eſtes le même,
fr: L’amour m’assure en vain que vous êtes le même,

source: Ah! j'en voy malgré luy la difference extrême,
fr: Ah! j’en vois malgré lui la différence extrême,

source: Je trouve encor en vous cét air grand, glorieux,
fr: Je trouve encor en vous cet air grand, glorieux,

source: Cette grace, ces traits qui charmerent mes yeux;
fr: Cette grâce, ces traits charmèrent mes yeux;

source: Mais je n’y trouve plus cette ardeur heroïque
fr: Mais je n’y trouve plus cette ardeur héroïque

source: Qui ſoûtenoit jadis la fierté Germanique,
fr: Qui soutenait jadis la fierté germanique,

source: Et tant d’autres vertus qui charmerent mon cœur.
fr: Et tant d’autres vertus qui charmèrent mon cœur.

source: Ah! vous deviez me rendre un peu plus de juſtice
fr: Ah! vous deviez me rendre un peu plus de justice

source: Sans avoir attendu que je vous éclairciſſe
fr: Sans avoir attendu que je vous éclaircisse

source: Helas! Seigneur, pendant ce vain diſcours
fr: Hélas! Seigneur, pendant ce vain discours

source: De mon frere peut-eſtre on va trancher les jours,
fr: De mon frère peut-être on va trancher les jours,

source: Peut-eſtre la fureur d’un Rival qui l’abhorre....
fr: Peut-être la fureur d’un rival qui l’abhorre…

source: Calmez vôtre douleur, ne craignez rien encore,
fr: Calmez votre douleur, ne craignez rien encore,

source: Madame, & permettez que je vous faſſe voir
fr: Madame, et permettez que je vous fasse voir

source: Si d’un fidele Amant j'ay remply le devoir,
fr: Si d’un fidèle Amant j’ai rempli le devoir,

source: Si je balance, enfin, entre vous & mon Pere,
fr: Si je balance, enfin, entre vous et mon Père,

source: Mais j’en laiſſe le ſoin au Prince vôtre frere,
fr: Mais j’en laisse le soin au Prince votre frère,

source: Il parlera, Madame, & vous convaincra mieux.
fr: Il parlera, Madame, et vous convaincra mieux.

source: CIel que vois-je! eſt-ce vous? en croiray-je mes yeux;
fr: CIel que vois-je! est-ce vous? en croirai-je mes yeux;

source: Seigneur, & quel ſecours? quelle main pitoyable,
fr: Seigneur, et quel secours? Quelle main pitoyable,

source: Finit en vous ſauvant le tourment qui m'accable,
fr: Finit en vous sauvant le tourment qui m’accable,

source: A qui dois-je mon frere, & qui me l’a rendu?
fr: À qui dois-je mon frère, et qui me l’a rendu?

source: Vous m'en voyez moy-même étonné, confondu,
fr: Vous m’en voyez moi-même étonné, confondu,

source: Gardé prés de ces lieux tout plein de mes diſgraces,
fr: Gardé près de ces lieux tout plein de mes disgrâces,

source: De mes fiers ennemis rappellant les menaces,
fr: De mes fiers ennemis rappelant les menaces,

source: Préparé par avance aux cruautez du ſort,
fr: Préparé par avance aux cruautés du sort,

source: J’attendois à toute heure une ſanglante mort;
fr: J’attendais à tout heure une sanglante mort;

source: Lorſque Sunnon entrant j’ay lû ſur ſon viſage,
fr: Lorsque Sunnon entrant j’ai lu sur son visage

source: De quelque grand deſſein l’infaillible préſage;
fr: De quelque grand dessein l’infaillible présage;

source: Hâtons-nous, m’a-t’il dit, Seigneur, & ſuivez-moy,
fr: Hâtons-nous, m’a-t-il dit, Seigneur, et suivez-moi,

source: Du ſalut de vos jours fiez vous à ma foy,
fr: Du salut de vos jours fiez-vous à ma foi,

source: Je le ſuis. Nous trouvons une route ſecrette
fr: Je le suis. Nous trouvons une route secrète

source: Qui juſques dans ces lieux guide nôtre retraitte;
fr: Qui jusque dans ces lieux guide notre retraite;

source: De la nuit qui ſurvient l’heureuſe obſcurité
fr: De la nuit qui survient l’heureuse obscurité

source: A ſi bien ſecondé nôtre temerité,
fr: A si bien secondé notre témérité,

source: Que je vous vois, enfin, le reſte je l’ignore....
fr: Que je vous vois, enfin, le reste je l’ignore…

source: J’ay tout ozé pour vous, Seigneur, je dois encore
fr: J’ai tout osé pour vous, Seigneur, je dois encore

source: Remettre entre vos mains l’inſtrument glorieux
fr: Remettre entre vos mains l’instrument glorieux

source: Des exploits tant de fois achevez à nos yeux,
fr: Des exploits tant de fois achevés à nos yeux,

source: Ce n'eſt pas tout. Du Camp ſortez en diligence,
fr: Ce n’est pas tout. Du Camp sortez en diligence,

source: Prenez en luy, Seigneur, une entiere aſſurance,
fr: Prenez-en lui, Seigneur, une entière assurance,

source: Il eſt inſtruit de l’ordre, & connu des Soldats;
fr: Il est instruit de l’ordre, et connu des Soldats;

source: Allez, ne craignez rien, & bien-tôt ſur ſes pas
fr: Allez, ne craignez rien, et bientôt sur ses pas

source: Vous gagnerez les bois, & joindrez vôtre Armée.
fr: Vous gagnerez les bois, et joindrez votre Armée.

source: De quel zele pour moy vôtre ame eſt enflâmée;
fr: De quel zèle pour moi vôtre âme est enflammée;

source: Puis-je jamais payer des ſoins ſi genereux?
fr: Puis-je jamais payez des soins si généreux?

source: Le Ciel en ce moment a remply tous mes vœux
fr: Le Ciel en ce moment a rempli tous mes vœux

source: Prince, puiſque c’eſt vous qui me rendez mon frere.
fr: Prince, puisque c’est vous qui me rendez mon frère.

source: Partez, Se gneur, fuyez l'implacable colere
fr: Partez, Seigneur, fuyez l’implacable colère

source: De Segeſte aveuglé, des Romains furieux....
fr: De Ségeste aveuglé, des Romains furieux…

source: Il n'eſt pas temps encor de ſortir de ces lieux;
fr: Il n’est pas temps encor de sortir de ces lieux;

source: Les Soldats dans le Camp errans à l’avanture
fr: Les Soldats dans le Camp errants à l’aventure

source: Rendent en cét inſtant vôtre fuite moins ſeure,
fr: Rendent en cet instant votre fuite moins sûre,

source: Attendons, qu’oubliant leurs penibles travaux
fr: Attendons, qu’oubliant leurs pénibles travaux

source: Dans les bras du ſommeil ils cherchent le repos;
fr: Dans les bras du sommeil ils cherchent le repos;

source: Ouy, par vôtre conſeil je change de penſée;
fr: Oui, par votre conseil je change de pensée;

source: Et je vais avec ſoin obſerver le moment
fr: Et je vais avec soin observer le moment

source: Où vous pourrez, Seigneur, vous ſauver ſeurement;
fr: Où vous pourrez, Seigneur, vous sauver sûrement;

source: Moy-même dans ces lieux je viendray vous reprendre.
fr: Moi-même dans ces lieux je viendrai vous surprendre.

source: Vous, auprés de mon Pere, il eſt temps de vous rendre,
fr: Vous auprès de mon père, il est temps de vous rendre,

source: Madame, par vos pleurs vous ſçaurez l'abuſer.
fr: Madame, par vos pleurs vous saurez l’abuser.

source: J’y cours; vous pour leur fuite, allez tout difpoſer:
fr: J’y cours; vous pour leur fuite, allez tout disposer:

source: Adieu, Seigneur, le Ciel ſecondant mon envie
fr: Adieu, Seigneur, le ciel secondant mon envie

source: Puiſſe-t’il par nos ſoins aſſurer vôtre vie.
fr: Puisse-t-il par nos soins assurer votre vie.

source: VOus qui pour mon ſalut travaillez avec eux,
fr: Vous qui pour mon salut travaillez avec eux,

source: Qui plaignez le deſtin d’un Prince mal-heureux;
fr: Qui plaignez le destin d’un prince malheureux;

source: Amy, de qui le zele à ma perte s'oppoſe,
fr: Ami, de qui le zèle à ma perte s’oppose,

source: J’admire vos bontez, & j’en cherche la cauſe,
fr: J’admire vos bontés, et j’en cherche la cause,

source: Quel charme à me ſervir vous a rendu ſi prompt
fr: Quel charme à me servir vous a rendu si prompt

source: Devois-je moins, Seigneur, au Prince Sigiſmond?
fr: Devais-je moins, Seigneur, au prince Sigismond?

source: C’eſt luy qui relevant ma naiſſance commune
fr: C’est lui qui relevant ma naissance commune

source: Juſqu’au rang que je tiens a porté ma fortune,
fr: Jusqu’au rang que je tiens a porté ma fortune,

source: Qui pour vous aſſurer mes ſoins, & mon ſecours,
fr: Que pour vous assurer mes soins, et mon secours,

source: M’a juré que ſon ſort s’attachoit à vos jours.
fr: M’a juré que mon sort s'attachait à vos jours.

source: Déja mon cœur pour vous craignoit un coup funeſte,
fr: Déjà mon cœur pour vous craignait un coup funeste,

source: J’eſtois preſque ébranlé; le Prince a fait le reſte,
fr: J’étais presque ébranlé; le Prince a fait le reste,

source: Et quels que ſoient les noms qu’on me peut impoſer,
fr: Et quels que soient les noms qu’on me peut imposer,

source: Vos vertus, vos exploits, me ſçauront excuſer,
fr: Vos vertus, vos exploits, me sauront excuser,

source: Suivez, Seigneur, ſuivez l'ardeur qui vous anime,
fr: Suivez, Seigneur, suivez l’ardeur qui vous anime,

source: Dans le ſang des Romains courez laver mon crime;
fr: Dans le sang des Romains courez laver mon crime;

source: Des Peuples aſſervis, courez briſer les fers,
fr: Des Peuples asservis, courez briser les fers,

source: Vangez-les des mépris, des maux qu’ils ont ſoufferts,
fr: Vengez-les des mépris, des maux qu’ils ont soufferts,

source: Forcez tous les Germains, enfin, de reconnoître
fr: Forcez tous les Germains, enfin, de reconnaître

source: Que ſi Sunnon pour vous devient perfide & traître
fr: Que si Sunnon pour vous devient perfide et traître

source: Sa trahiſon ſauvant ſon païs abbatu
fr: Sa trahison sauvant son pays abattu

source: Merite leur eſtime, & le nom de vertu.
fr: Mérite leur estime, et le nom de vertu.

source: Oüy, laiſſez-moy le ſoin d’une juſte vangeance,
fr: Oui, laissez-moi le soin d’une juste vengeance,

source: Mais, Seigneur, ſi le Ciel trahit nôtre eſperance,
fr: Mais, Seigneur, si le Ciel trahit notre espérance,

source: Que ſert de vous flatter? je vois de toutes parts
fr: Que sert de vous flatter? je vois de toutes parts

source: Mille perils divers s’offrir à mes regards,
fr: Mille périls divers s’offrir à mes regards,

source: La fuite de ce Camp paroiſt ſi difficile....
fr: La fuite de ce Camp paraît si difficile…

source: N’importe, je mourray ſatisfait & tranquille,
fr: N’importe, je mourrai satisfait et tranquille,

source: Et ſi mes derniers coups verſent du ſang Romain.
fr: Et si mes derniers coups versent du sang Romain.

source: VOus eftes libre, enfin, Seigneur, & Polixene
fr: VOus êtes libre, enfin, Seigneur, et Polixène

source: M’apprenant vôtre ſort vient d’adoucir ma peine,
fr: M’apprenant votre sort vient d’adoucir ma peine,

source: Dieux! de quels traits mon cœur s’eſt-il ſenty percer?
fr: Dieux! de quels traits mon cœur s’est-il senti percer?

source: Non, nul autre que moy ne ſçauroit le penſer,
fr: Non, nul autre que moi ne saurait le penser,

source: A peine je reſpire, abatuë, interdite....
fr: À peine je respire, abattue, interdite…

source: Mais grace au Ciel je voy tout preſt pour vôtre fuite,
fr: Mai grâce au Ciel je vois tout prêt pour votre fuite,

source: Vous vivrez.... Mais helas! plus d’Hymen, plus d’eſpoir,
fr: Vous vivrez… Mais hélas! plus d’hymen plus d’espoir,

source: Pour jamais aujourd'huy je ceſſe de vous voir,
fr: Pour jamais aujourd’hui je cesse de vous voir,

source: Et le ſort à nos vœux devenu trop contraire....
fr: Et le sort à nos vœux devenu trop contraire…
